export const stepsText = [
  'این‌جا نقطه اول سازمان‌دهی اطلاعاتِ تیمته! می‌تونی از قالب‌هایی که ما ساختیم برای خودت فعال کنی، یا قالب‌های خودتو بسازی و اونا رو توی دسته‌های دلخواهت مرتب کنی. با انتخاب هر قالب ...',

  'با انتخاب هر قالب، همه اطلاعاتی که تیمت در اون زمینه ایجاد کرده رو می‌بینی و با امکانات مختلفی می‌تونی اونا رو فیلتر کنی، بینشون بگردی، و بعد مطالعه کنی و علامت بذاری.',

  'از هر قالبی اگر می‌خوای یه نمونه اطلاعات جدید وارد کنی، کافیه از این دکمه استفاده کنی. اگه می خوای سریع یه سری آیتم رو وارد کنی و بعد تکمیل کنی از افزودن فوری استفاده کن و بعدا تکمیلشون کن. اما اگه می خوای یک آیتم رو با جزئیات وارد کنی ثبت کامل اطلاعاتو بزن. این دکمه یادش می‌مونه آخرین ترجیح تو چی بوده!',

  'یکی از ابزارای خوبی که داری جستجوی حرفه‌ای کلیک‌ماینده. تمام محتواها، اطلاعات و فایلایی که تیمت تو کلیک‌مایند قرار می‌دن از این جا قابل جستجو هستند؛ انگار که یه گوگل درون تیمی داری.',
];
